Repository: tamerxkilinc/wdp-theme
Catalog: languages/*.po
Languages: de_de

source: %s <span class="says">says:</span>
de_de: %s <span class="says">sagt:</span>

# 1: date, 2: time
source: %1$s at %2$s
de_de: %1$s zu %2$s

source: <span style="margin-left: 5px;" class="glyphicon glyphicon-edit"></span> Edit
de_de: <span style="margin-left: 5px;" class="glyphicon glyphicon-edit"></span> Bearbeiten

source: Add widgets here.
de_de: Widgets hier hinzufügen.

source: Background Color
de_de: Hintergrundfarbe

source: Background Image
de_de: Hintergrundbild

source: Banner Tagline
de_de: Banner Subtext

source: Banner Title
de_de: Banner Titel

source: Blank with Container
de_de: Blank mit Container

source: Blank without Container
de_de: Blank ohne Container

source: Boxed Sidebar Left
de_de: Box mit Sidebar links

source: Boxed Sidebar Right
de_de: Box mit Sidebar rechts

source: Cancel Reply
de_de: Antwort abbrechen

source: Choose a background-color for the header banner
de_de: Wähle eine Hintergrundfarbe für den Header-Banner

source: Choose a background-image for the header banner
de_de: Wähle ein Hintergrundbild für den Header-Banner

source: Choose a color for the header banner heading
de_de: Wähle eine Farbe für den Header-Banner Titel

source: Choose a color for the header banner scroller
de_de: Wähle eine Farbe für den Header-Banner Scroller-Icon

source: Choose a color for the header banner tagline
de_de: Wähle eine Farbe für den Header-Banner Subtext

source: Choose a size for your icons
de_de: Wähle eine Größe für die Icons

source: Choose a template for your footer
de_de: Wähle ein Template für deine Fußzeile

source: Choose a template for your header
de_de: Wähle ein Template für deine Kopfzeile

source: Colors
de_de: Farben

source: Comment navigation
de_de: Kommentar-Navigation

source: Comments are closed.
de_de: Kommentare sind geschlossen.

# comments title
source: %1$s thought on &ldquo;%2$s&rdquo;
de_de: %1$s Kommentar zu &ldquo;%2$s&rdquo;

# comments title
source: One thought on &ldquo;%s&rdquo;
de_de: Ein Kommentar zu &ldquo;%s&rdquo;

source: Define the background-color of the bottom footer
de_de: Wähle eine Hintergrundfarbe für die Fußzeile

source: Define the background-color of the footer
de_de: Wähle eine Hintergrundfarbe für die Fußzeilen-Widgets

source: Define the color of headings
de_de: Wähle eine Farbe für Titel

source: Define the color of links
de_de: Wähle eine Farbe für Links

source: Define the color of links and text in the bottom footer
de_de: Wähle eine Farbe für Links und Texte innerhalb der Fußzeile

source: Define the color of the border of the headings in the footer-widgets-area
de_de: Wähle eine Farbe für die Umrandung der Titel im Fußzeilen-Widgets-Bereich

source: Define the color of the footer (text, links, ..)
de_de: Wähle eine Farbe für Links und Texte innerhalb der Fußzeilen-Widgets

source: Define the color of the headings in the footer
de_de: Wähle eine Farbe für die Titel in der Fußzeile

source: Define the color of the paragraph text
de_de: Wähle eine Farbe für Paragraphen

source: Define the color of to-the-top scrollerin the bottom footer
de_de: Wähle eine Farbe für das Scroll-to-Top Icon in der Fußzeile

source: Define the color of your site-name
de_de: Wähle eine Farbe den Titel der Seite

source: Define the colors of the widget headings
de_de: Wähle eine Farbe für die Titel der Widgets

source: Define the colors of the widget texts (links, texts, icons, ...)
de_de: Wähle eine Farbe für Texte, Links und Icons innerhalb Widgets

source: Define the link background of the site the user is currently viewing
de_de: Wähle eine Hintergrundfarbe für die aktive Seite im Navigationsmenü

source: Define the link background-color of all links in the navbar
de_de: Wähle eine Hintergrundfarbe für alle Links im Navigationsmenü

source: Define the link color of all links in the navbar
de_de: Wähle eine Farbe für die alle Links im Navigationsmenü

source: Define the link color of the site the user is currently viewing
de_de: Wähle eine Farbe für die aktive Seite im Navigationsmenü

source: Define the style of the border of the headings of the footer widget area
de_de: Wähle einen Stil für die Umrandung der Titel der Widgets im Fußzeilen-Widget-Bereich

source: Define the style of the sidebar
de_de: Wähle einen Stil für die Sidebar

source: Edit
de_de: Bearbeiten

source: Edit %s
de_de: Bearbeite %s

source: Enable or disable box shadow for the header
de_de: Schatten für die Kopfzeile aktivieren

source: Enable or disable box shadow for the sidebar widget boxes
de_de: Schatten für die Sidebar-Widgets aktivieren

source: Enable or disable the header banner
de_de: Den Header-Banner aktivieren

source: Facebook icon color
de_de: Facebook Icon Farbe

source: Footer
de_de: Fußzeile

source: Footer 1
de_de: Fußzeilenwidget 1

source: Footer 2
de_de: Fußzeilenwidget 2

source: Footer 3
de_de: Fußzeilenwidget 3

source: Footer background color
de_de: Fußzeilen-Hintergrundfarbe

source: Footer color
de_de: Fußzeilenfarbe

source: Footer scroller color
de_de: Scroll-to-top-Farbe in der Fußzeile

source: Footer template
de_de: Fußzeilentemplate

source: Footer widgets background-color
de_de: Fußzeilen-Widgets Hintergrundfarbe

source: Footer widgets color
de_de: Fußzeilen-Widgets Farbe

source: Footer widgets heading border color
de_de: Farbe der Umrandung der Titel im Fußzeilen-Widget-Bereich

source: Footer widgets heading border style
de_de: Stil der Umrandung der Titel im Fußzeilen-Widget-Bereich

source: Footer widgets heading color
de_de: Farbe der Titel im Fußzeilen-Widget-Bereich

source: Full Width
de_de: Volle Breite

source: Full Width Sidebar Left
de_de: Volle Breite mit Sidebar Links

source: Full Width Sidebar Right
de_de: Volle Breite mit Sidebar Rechts

source: Google plus icon color
de_de: Google plus Icon Farbe

source: Header
de_de: Kopfzeile

source: Header background color
de_de: Hintergrundfarbe der Kopfzeile

source: Header Banner Background Color
de_de: Header Banner Hintergrundfarbe

source: Header banner heading color
de_de: Header Banner Titelfarbe

source: Header banner scroller color
de_de: Header Banner Scroller-Icon Farbe

source: Header Box Shadow
de_de: Schatten der Kopfzeile

source: Header Image
de_de: Kopfzeilen-Bild

source: Header template
de_de: Kopfzeilen-Template

source: Headings color
de_de: Kopfzeilen-Farbe

source: Insert the link to your facebook site. Leave empty if you wish not to display this icon.
de_de: Füge den Link zu deiner Facebook Seite ein. Leer lassen, falls du dieses Icon nicht anzeigen möchtest.

source: Insert the link to your Google Plus site. Leave empty if you wish not to display this icon.
de_de: Füge den Link zu deiner Google plus Seite ein. Leer lassen, falls du dieses Icon nicht anzeigen möchtest.

source: Insert the link to your instagram site. Leave empty if you wish not to display this icon.
de_de: Füge den Link zu deiner Instagram Seite ein. Leer lassen, falls du dieses Icon nicht anzeigen möchtest.

source: Insert the link to your LinkedIn site. Leave empty if you wish not to display this icon.
de_de: Füge den Link zu deiner LinkedIn Seite ein. Leer lassen, falls du dieses Icon nicht anzeigen möchtest.

source: Insert the link to your Pinterest site. Leave empty if you wish not to display this icon.
de_de: Füge den Link zu deiner Pinterest Seite ein. Leer lassen, falls du dieses Icon nicht anzeigen möchtest.

source: Insert the link to your snapchat site. Leave empty if you wish not to display this icon.
de_de: Füge den Link zu deiner Snapchat Seite ein. Leer lassen, falls du dieses Icon nicht anzeigen möchtest.

source: Insert the link to your Tumblr site. Leave empty if you wish not to display this icon.
de_de: Füge den Link zu deiner Tumblr Seite ein. Leer lassen, falls du dieses Icon nicht anzeigen möchtest.

source: Insert the link to your twitter site. Leave empty if you wish not to display this icon.
de_de: Füge den Link zu deiner Twitter Seite ein. Leer lassen, falls du dieses Icon nicht anzeigen möchtest.

source: Insert the link to your Xing site. Leave empty if you wish not to display this icon.
de_de: Füge den Link zu deiner Xing Seite ein. Leer lassen, falls du dieses Icon nicht anzeigen möchtest.

source: Insert the link to your YouTube channel. Leave empty if you wish not to display this icon.
de_de: Füge den Link zu deinem YouTube Kanal ein. Leer lassen, falls du dieses Icon nicht anzeigen möchtest.

source: Instagram icon color
de_de: Instagram Icon Farbe

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
de_de: Wir konnten leider keine passende Seite oder Beitrag finden. Probiere einen der unteren Links oder eine Suche aus.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
de_de: Sieht aus, als hätten wir nicht das gefunden, wonach du gesucht hast. Probiere doch unsere Suchfunktion aus.

# label
source: Search for:
de_de: Suche nach:

source: Leave a Comment<span class="screen-reader-text"> on %s</span>
de_de: Kommentar <span class="screen-reader-text"> zu %s</span> hinterlassen

source: Leave a Reply
de_de: Antworten

source: Leave a Reply to %s
de_de: %s antworten

source: Link color
de_de: Link Farbe

source: LinkedIn icon color
de_de: LinkedIn Icon Farbe

source: Monostatos Homepage Template
de_de: Monostatos Startseiten-Template

source: Navbar active link background-color
de_de: Hintergrundfarbe des aktiven Links

source: Navbar active link color
de_de: Farbe des aktiven Links

source: Navbar brand color
de_de: Farbe des Seitentitels

source: Navbar link background-color
de_de: Hintergrundfarbe aller Links

source: Navbar link color
de_de: Farbe aller Links

source: Newer Comments
de_de: Neuere Kommentare

source: Nothing Found
de_de: Nichts gefunden

source: Older Comments
de_de: Ältere Kommentare

source: Only available when choosing ,,Background with padding" as sidebar style
de_de: Nur verfügbar, wenn Sidebarstil ,,Hintergrundfarbe mit Abstand" gewählt wurde

source: Only available when choosing ,,Border on left" as sidebar style
de_de: Nur verfügbar, wenn ,,Umrandung links" als Stil gewählt wurde

source: Only visible on mobile devices
de_de: Nur sichtbar auf mobilen Geräten

source: Oops! That page can&rsquo;t be found.
de_de: Ups! Die Seite konnte nicht gefunden werden.

source: Other Customizations
de_de: Weitere Konfigurationen

source: Pages:
de_de: Seiten:

source: Paragraph color
de_de: Farbe der Paragraphen

source: Password:
de_de: Passwort:

source: Pinterest icon color
de_de: Pinterest Icon Farbe

# placeholder
source: Search &hellip;
de_de: Suche &hellip;

# post author
source: by %s
de_de: verfasst von %s

source: Post Comment
de_de: Kommentar

# post date
source: Posted on %s
de_de: Veröffentlicht am %s

source: Posted in %1$s
de_de: Veröffentlicht in %1$s

source: Primary
de_de: Primär

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
de_de: Bereit deinen ersten Beitrag zu veröffentlichen? <a href="%1$s">Hier starten</a>.

source: Remove Header Banner
de_de: Header-Banner deaktivieren

source: Search Results for: %s
de_de: Suchergebnisse für: %s

source: Sidebar border color
de_de: Farbe der Umrandung

source: Sidebar style
de_de: Stil der Sidebar

source: Sidebar widgets background color
de_de: Hintergrundfarbe der Widgets

source: Sidebar widgets box shadow
de_de: Schatten für Widgets innerhalb der Sidebar

source: Sidebar widgets color
de_de: Farbe der Widgets

source: Sidebar widgets heading color
de_de: Farbe der Titel der Widgets innerhalb der Sidebar

source: Skip to content
de_de: Zum Inhalt springen

source: Snapchat icon color
de_de: Snapchat Icon Farbe

source: Social icon's size
de_de: Größe der Icons

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
de_de: Sorry, wir konnten keine übereinstimmenden Inhalte finden. Versuche es erneut mit anderen Suchbegriffen.

source: Standard text without link. HTML allowed.
de_de: Einfacher Text ohne Link. HTML wird akzeptiert.

source: Submit
de_de: Bestätigen

# submit button
source: Search
de_de: Suchen

source: Tagged %1$s
de_de: Markiert %1$s

source: Text with link. HTML allowed.
de_de: Text mit Link. HTML wird akzeptiert.

source: The best WordPress starter theme based on the most powerful frameworks in the world: "_s" (by Automattic, the main people behind WordPress development), Twitter Bootstrap (the most popular HTML, CSS, and JS framework for developing responsive, mobile first projects on the web) and Font Awesome (or Fontawesome, a full suite of 675+ pictographic icons for easy scalable vector graphics on websites). This theme, like WordPress, is licensed under the GPL. You can use this theme as base for your next WordPress theme project and you are allowed to remove the link at the footer or do whatever you want. Your feedback on how we can continuously improve this WordPress Starter Theme Bootstrap will be highly appreciated. Page templates includes Right-sidebar (default page template), Left-Sidebar, Full-Width, Blank with container, Blank without container Page. Other features - Currently using Bootstrap v4.0.0-beta.2 , Widgetized footer area, WooCommerce ready, Compatible with Contact Form 7, Compatible with Visual Composer, Compatible with Elementor Page Builder. This theme will be an active project which we will update from time to time. Check this page regularly for the updates.
de_de: Das beste WordPress starter theme überarbeitet und mit vielen nützlichen Funktionen verbessert.

source: The header banner will only be shown on the home page
de_de: Der Header-Banner wird nur auf der Startseite angezeigt

source: To customize the contents of this header banner and other elements of your site go to Dashboard - Appearance - Customize
de_de: Um die Inhalte des Header-Banners zu bearbeiten, öffnen Sie den Customizer

source: To customize the contents of this header banner and other elements of your site, go to Dashboard > Appearance > Customize
de_de: Um die Inhalte des Header-Banners zu bearbeiten, öffnen Sie den Customizer

source: To view this protected post, enter the password below:
de_de: Um diesen geschützten Beitrag zu sehen, muss das Passwort hierunter eingegeben werden:

source: Topbar background color
de_de: Hintergrundfarbe

source: Topbar text color
de_de: Textfarbe

source: Topbar text-left 1
de_de: Text links 1

source: Topbar text-left 2
de_de: Text links 2

source: Topbar text-right 1
de_de: Text rechts 1

source: Topbar toggler border-color
de_de: Umrandungsfarbe der Schaltfläche für das Umschalten der Topbar (nur mobil)

source: Topbar toggler text
de_de: Text für die Schaltfläche zum Umschalten der Topbar (nur mobil)

source: Tumblr icon color
de_de: Tumblr Icon Farbe

source: Twitter icon color
de_de: Twitter Icon Farbe

source: Upload Logo (replaces text)
de_de: Logo hochladen (ersetzt den Text)

source: Xing icon color
de_de: Xing Icon Farbe

source: You can define colors and content of the topbar here.
de_de: Du kannst die Farben und Inhalte der Topbar hier bearbeiten

source: You can define colors and styles of the footer here
de_de: Du kannst die Farben und Stile der Fußzeile hier bearbeiten

source: You can define colors and styles of the header here
de_de: Du kannst die Farben und Stile der Kopfzeile hier bearbeiten

source: You can define colors and styles of the sidebar here
de_de: Du kannst die Farben und Stile der Sidebar hier bearbeiten

source: You can insert your social media channels here.
de_de: Du kannst deine Social Media Kanäle hier anzeigen lassen

source: Your comment is awaiting moderation.
de_de: Dein Kommentar wartet auf eine Bestätigung.

source: YouTube icon color
de_de: YouTube Icon Farbe
